/* Name of application */
"Homepwner" = "Dueño de casa";

/* Type label None */
"None" = "Nada";

/* Asset type button */
"Type:" = "Tipo: %@";

/* MCAssetTypeViewController title */
"Asset Type" = "Tipo de activo";

